import React from "react";
import style from './DeliveryTerms_style.module.css'


function DeliveryTerms() {
    return (
        <div>
            <h2>О доставке</h2>
            <div>
                <p>Ежедневно с 8:00 до 22:00</p>
                <p>Условия оформления заказа</p>
                <p>Вы можете оформить заказ, зарегистрировавшись на нашем сайте.</p>
                <p>Выберите товары онлайн из предложенных наименований, используя каталог или строку поиска, и добавьте
                    их в корзину.</p>
                <h3>1. Доставка по районам города.</h3>
                <ul>
                    <li>Минимальная сумма заказа – 500 руб.</li>
                    <li> Максимальная сумма заказа – 300 000 руб.</li>
                    <li> Максимальный вес заказа для доставки по району Строгино – 70 кг.</li>
                    <li>Максимальный вес заказа для доставки по районам Ховрино, Левобережный, Головинский – 50 кг.</li>
                    <li>Стоимость доставки фиксирована – 199 руб.</li>
                    <li>Доставка заказов от 6 000 руб. осуществляется бесплатно.</li>
                </ul>
                <h3>1.1. Доступные интервалы доставки</h3>
                <ul>
                    <li>с 11:00 до 16:00</li>
                    <li>с 16:00 до 22:00</li>
                </ul>
                <p>Оформление и редактирование заказов на все временные интервалы возможно до 16:30 накануне дня
                    получения.</p>
                <h3>2. Обмен/возврат</h3>
                <p>Согласно Закону о защите прав потребителей, при дистанционном способе покупки обмен товара происходит
                    через оформление возврата на стойке Информации в гипермаркете «Время простора».</p>

                <h3>3. Вопросы и обратная связь</h3>
                <p>Если у Вас возникли вопросы, пожелания или жалобы на качество обслуживания, Вы можете круглосуточно
                    связаться с нами по телефону 8 (8332) 62-27-82 или оставить сообщение в разделе «Напишите нам».</p>


            </div>
            <p>Условия оформления заказа
                Вы можете оформить заказ, зарегистрировавшись на нашем сайте.
                Выберите товары онлайн из предложенных наименований, используя каталог или строку поиска, и добавьте их
                в корзину.</p>

        </div>
);
}

export default DeliveryTerms;
